@extends('site.app')
@section('title') حمل و نقل @endsection
@section('content')
    <div class="page-content">
        <div class="row">
            <div class="col-12">
                <h1 class="page-title text-center">
                    حمل و نقل
                </h1>
            </div>
            <div class="col-12">
                <div class="row justify-content-center">
                    <div class="col-12 col-md-8">
                        <p class="text-justify text-pre-line">
                            ارسال خرید شما از فروشگاه اینترنتی بی سی سی به چند روش انجام می شود. شما می توانید با توجه به شرایط خود، روش مطلوبتان را انتخاب کنید.

                            لطفا حتما زمان ارسال بسته هنگام خرید در زمان انتخاب نحوه ارسال را توجه بنمایید و نسبت به زمان درج شده تصمیم به خرید بگیرید چرا که به دلیل حجم بالای سفارشات ، امکان ارسال بسته خارج از نوبت شما نیست.

                            عواملی که این روش ها را از هم متمایز می سازد، مدت زمان ارسال و هزینه آن ها است که پس از ثبت سفارش در پیش فاکتور به شما اعلام می شود. همچنین خرید بیشتر از ۲۰۰هزار تومان دارای ارسال رایگان می باشد.

                            ۱- پست پیشتاز (۷تا۸ روز کاری - ۸۰۰۰تومان)

                            ۲- پیک مخصوص تهران (۴ تا ۵ روزکاری - ۱۱۰۰۰تومان)

                            همچنین در صورت فوری بودن ارسال بسته می توانید با فروش انلاین تماس بگیرید و درخواست کنید با هزینه خودتان بسته را در تهران همان روز سفارش و خارج از تهران را ۲۴ ساعته بدستتان برساند.

                            در ارسال با پیک، هنگام ثبت سفارش می بایست زمان تحویل سفارش توسط مشتری انتخاب شود و در بازه زمانی اعلام شده بسته شما تحویل داده می شود. بدیهی است در صورت عدم حضور و ارسال مجدد هزینه پیک از مشتری دریافت می شود. پرداخت هزینه نیز درب منزل به صورت نقدی صورت می پذیرد.قابل توجه است که بسته های پستی هر روز صبح ارسال می شوند و روند تکمیل و بسته بندی سفارش شما زمان متناسب را می طلبد. همچنین به هنگام تخفیفات بزرگ توسط شرکت بی سی سی، جا به جایی در زمان های اعلام شده در ارسال سفارشات، امری اجتناب ناپذیر است و ممکن است زمان تحویل سفارش شما یک تا دو روز تاخیر داشته باشد. شرکت بی سی سی از شکیبایی، همکاری و خرید شما از قبل سپاسگزار است.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection